{
  "text": "При транскрибировании терминов корейской топонимики односложные номенклатурные термины, за некоторыми исключениями, сохраняются в транскрипции. Они пишутся слитно с собственным названием и повторяются также в переводе; например: 한강 — река Ханган, 백두산 — гора Пэктусан, 제주도 остров Чеджудо, 평안도 — провинция Пхёнандо, 광안동 — квартал Кванандон, 연화리 — деревня Йонхвари и т. д. Исключение составляют односложные номенклатурные термины, обозначающие город (시), уезд (군), район города (구), уездный город или административный центр уезда (읍), волость (면): 김해시 — город Кимхэ, 평창군 — уезд Пхёнчхан, 수영구 — район Суён, 흥해읍 — уездный город Хынхэ, 철마면 — волость Чхольма. Однако в сочетании с односложными названиями они всегда передаются в транскрипции: 동면 — волость Тонмён, 북구 — район Пукку. При транскрибировании терминов корейской топонимики односложные номенклатурные термины, за некоторыми исключениями, сохраняются в транскрипции. Они пишутся слитно с собственным названием и повторяются также в переводе; например: 한강 — река Ханган, 백두산 — гора Пэктусан, 제주도 остров Чеджудо, 평안도 — провинция Пхёнандо, 광안동 — квартал Кванандон, 연화리 — деревня Йонхвари и т. д. Исключение составляют односложные номенклатурные термины, обозначающие город (시), уезд (군), район города (구), уездный город или административный центр уезда (읍), волость (면): 김해시 — город Кимхэ, 평창군 — уезд Пхёнчхан, 수영구 — район Суён, 흥해읍 — уездный город Хынхэ, 철마면 — волость Чхольма. Однако в сочетании с односложными названиями они всегда передаются в транскрипции: 동면 — волость Тонмён, 북구 — район Пукку. При транскрибировании терминов корейской топонимики односложные номенклатурные термины, за некоторыми исключениями, сохраняются в транскрипции. Они пишутся слитно с собственным названием и повторяются также в переводе; например: 한강 — река Ханган, 백두산 — гора Пэктусан, 제주도 остров Чеджудо, 평안도 — провинция Пхёнандо, 광안동 — квартал Кванандон, 연화리 — деревня Йонхвари и т. д. Исключение составляют односложные номенклатурные термины, обозначающие город (시), уезд (군), район города (구), уездный город или административный центр уезда (읍), волость (면): 김해시 — город Кимхэ, 평창군 — уезд Пхёнчхан, 수영구 — район Суён, 흥해읍 — уездный город Хынхэ, 철마면 — волость Чхольма. Однако в сочетании с односложными названиями они всегда передаются в транскрипции: 동면 — волость Тонмён, 북구 — район Пукку. При транскрибировании терминов корейской топонимики односложные номенклатурные термины, за некоторыми исключениями, сохраняются в транскрипции. Они пишутся слитно с собственным названием и повторяются также в переводе; например: 한강 — река Ханган, 백두산 — гора Пэктусан, 제주도 остров Чеджудо, 평안도 — провинция Пхёнандо, 광안동 — квартал Кванандон, 연화리 — деревня Йонхвари и т. д. Исключение составляют односложные номенклатурные термины, обозначающие город (시), уезд (군), район города (구), уездный город или административный центр уезда (읍), волость (면): 김해시 — город Кимхэ, 평창군 — уезд Пхёнчхан, 수영구 — район Суён, 흥해읍 — уездный город Хынхэ, 철마면 — волость Чхольма. Однако в сочетании с односложными названиями они всегда передаются в транскрипции: 동면 — волость Тонмён, 북구 — район Пукку.",
  "textWithTags": ""
}
